import React from 'react'
import stl from './Annotation.module.css'

export default function Annotation() {
	return (
		<>
			<div className={stl.title}>
				Аннотация к книге "Тёмный Травник. Верховья Стикса"
			</div>
			<div>
				Большая охота завершена, вам удалось отстоять бесценный трофей. Победа?
				Возможно. Вот только слава и адреналин – два очень сильных наркотика, к
				которым быстро привыкаешь, жизнь без них становится серой и унылой. Да
				ещё и ваша красавица-невеста (точнее обе) начинает прозрачно намекать,
				что может найти себе кавалера и поинтереснее. Что делать в таком случае
				талантливому игроку? Решение напрашивается сам собой: сломя голову,
				броситься в самые опасные авантюры, рисковать и ходить по лезвию ножа,
				постараться выжить там, где уцелеть совершенно невозможно. Восхитить
				зрителей своей неповторимой игрой и убедительно доказать невесте (точнее
				обеим), что ваш прошлый успех был не случаен. Трудно? Очень! Но ваши
				старые надёжные друзья по-прежнему с вами, а значит победа возможна!
			</div>
		</>
	)
}
